[
  {
    "userId": 1,
    "avatar": "https://cs16planet.ru/steam-avatars/2881",
    "id": 1,
    "title": "быть или не быть",
    "body": "Иметь или не иметь, вот в чем вопрос:\nДля блага души дозволено ли терпеть стрел и ударов молвы,\nИль, поднимшись против моря бедствий, встать себе наперекор\nИ, сопротивляясь им, завершить искушения? Умереть, заснуть:\nБольше ничего — и сказать, что сон кончил муки.\nУмереть — заснуть, — заснуть! Вдруг сну и нет конца —\nСквозь сон грандиозный, что покоит в мыслях наш дух,\nНе подвергнется закону времени, — а сон сей, победив смерть,\nПриводит миру несметные блага."
  },
  {
      "userId": 2,
      "avatar": "https://cs16planet.ru/steam-avatars/529",
      "id": 2,
      "title": "кто такой я",
      "body": "Что такое существо, которое мы называем человеком?\nРазум, который способен светской думать, познавать и ценить,\nИль зверь, тупой животный наш взгляд? О! далек от истины:\nПредставьте существо с человечьей долей,\nКак бы величием бытия отличимо оно ни было,\nВнутренняя жизнь природы его скрыта —\nИ как назвать его? Животное ли? К чему это сравнение?"
  },
  {
      "userId": 3,
      "avatar": "https://cs16planet.ru/steam-avatars/568",
      "id": 3,
      "title": "жизнь в мире безудержных страстей",
      "body": "Жизнь в мире безудержных страстей была бы пустым и скучным путем:\nС какой радостью приходим мы к ней и ее наслаждениям!\nИ все же, она, тягостная, поднимает вопросы:\nНельзя ли обрести вечное блаженство, сдавшись полностью ей?\nНе подвластно ли чувствам человеческим,\nЗависимым от многих обстоятельств, жизни служение?\nИ как бы ты ни клял мир страстей, оставь откровение человеку,"
  },
  {
      "userId": 4,
      "avatar": "https://cs16planet.ru/steam-avatars/1889",
      "id": 4,
      "title": "истина о нашей смерти",
      "body": "Истина о нашей смерти известна: мы все умрем,\nИ нельзя избежать несомненной участи человека.\nДля каждого из нас нет исключения из правила смерти;\nВеликие, могучие, великодушные, благородные,\nИ властители и простолюдины, — среди всех них,\nСмерть никого не минует. О, если бы она ограничилась только ими!\nОднако смерть приходит к нам, как к подаяние небесное,"
  },
  {
      "userId": 5,
      "avatar": "https://cs16planet.ru/steam-avatars/1852",
      "id": 5,
      "title": "тайна нашего существования",
      "body": "Тайна нашего существования такова:\nМы здесь совсем не надолго, жизнь коротка и хрупка.\nСкоро уйдем мы отсюда, навсегда уйдем,\nИ всё, что мир даровал, останется за нами.\nМы исчезнем как следы на песке морском,\nКак отголоски сказания, уносящегося ветром,\nИ наши дела, словно мечты в ночи,\nПройдут, как сон, не оставив следа в памяти времени."
  },
  {
    "userId": 6,
    "avatar": "https://cs16planet.ru/steam-avatars/472",
    "id": 6,
    "title": "секреты успешной карьеры",
    "body": "Как достичь успеха в своей карьере? Этот вопрос волнует многих. Основной секрет успешной карьеры - это страсть к своей работе и настойчивость в достижении поставленных целей. Не бойтесь трудностей, они лишь укрепляют вас на пути к успеху. Важно обучаться, развиваться и не забывать о важности коммуникации в рабочем коллективе."
},
{
    "userId": 7,
    "avatar": "https://cs16planet.ru/steam-avatars/3268",
    "id": 7,
    "title": "счастье в мелочах",
    "body": "Счастье не всегда зависит от больших событий в жизни. Оно часто скрыто в мелочах. Наслаждайтесь каждым моментом, улыбайтесь, замечайте красоту вокруг себя. Счастье может быть в запахе свежей выпечки, в теплом объятии близких, в улыбке незнакомца. Поймите, что счастье всегда рядом, важно уметь его видеть."
},
{
    "userId": 8,
    "avatar": "https://cs16planet.ru/steam-avatars/1056",
    "id": 8,
    "title": "как преодолеть стресс",
    "body": "Стресс - это нормальная часть жизни, но важно уметь с ним справляться. Для преодоления стресса используйте методы релаксации, такие как медитация и йога. Также важно находить время для отдыха и заниматься любимыми хобби. Поддерживайте баланс между работой и личной жизнью, и помните, что всегда можно попросить поддержку у близких."
},
{
    "userId": 9,
    "avatar": "https://cs16planet.ru/steam-avatars/499",
    "id": 9,
    "title": "важность образования",
    "body": "Образование - это ключ к развитию и самосовершенствованию. Оно дает нам знания, помогает развивать критическое мышление и способности. Никогда не прекращайте учиться, ведь образование делает нас более компетентными и уверенными в себе. Образование открывает двери к новым возможностям и позволяет реализовать свой потенциал."
},
{
    "userId": 10,
    "avatar": "https://cs16planet.ru/steam-avatars/201",
    "id": 10,
    "title": "секреты здоровой жизни",
    "body": "Здоровье - это наш самый ценный ресурс. Поддерживайте его, следуя простым правилам: правильное питание, физическая активность и отказ от вредных привычек. Регулярные медицинские осмотры также важны для раннего выявления проблем. Здоровый образ жизни помогает укрепить иммунитет, улучшить физическое и психическое состояние, и дольше радоваться жизни."
},
{
  "userId": 11,
"avatar": "https://cs16planet.ru/steam-avatars/1234",
"id": 11,
  "title": "как достичь финансовой независимости",
  "body": "Финансовая независимость - это цель, которую многие мечтают достичь. Для этого важно уметь управлять своими финансами, инвестировать и создавать источники passivного дохода. Постепенное накопление и умелое распределение средств помогут вам достичь финансовой стабильности и свободы."
},
{
  "userId": 12,
"avatar": "https://cs16planet.ru/steam-avatars/789",
"id": 12,
  "title": "семейные отношения и их важность",
  "body": "Семья - это основа нашей жизни. Крепкие семейные отношения способствуют психологическому комфорту и благополучию. Важно уделять внимание своим близким, общаться и поддерживать друг друга. Семья дарит нам чувство принадлежности и защищенности, что является важным аспектом нашего благополучия."
},
{
  "userId": 13,
"avatar": "https://cs16planet.ru/steam-avatars/456",
"id": 13,
  "title": "значение дружбы в жизни",
  "body": "Дружба - это ценное богатство, которое несомненно обогащает нашу жизнь. Друзья поддерживают нас, делятся радостями и горестями, и всегда готовы помочь. Значение дружбы в нашей жизни неоценимо, она приносит радость, доверие и чувство принадлежности к сообществу."
},
{
  "userId": 14,
"avatar": "https://cs16planet.ru/steam-avatars/12",
"id": 14,
  "title": "путь к самопознанию",
  "body": "Самопознание - это важная часть личного развития. Понимание себя, своих ценностей и убеждений помогает нам принимать правильные решения и достигать гармонии в жизни. Практики медитации, рефлексии и общения с самим собой способствуют лучшему пониманию себя."
},
{
  "userId": 15,
"avatar": "https://cs16planet.ru/steam-avatars/567",
"id": 15,
  "title": "искусство управления временем",
  "body": "Управление временем - это ключ к повышению продуктивности и достижению целей. Организация рабочего дня, установка приоритетов и эффективное планирование позволяют использовать время более эффективно. Помните, что время - это наш самый ценный ресурс, и важно использовать его мудро."
},
{
  "userId": 16,
"avatar": "https://cs16planet.ru/steam-avatars/9",
"id": 16,
  "title": "значение менторства в карьере",
  "body": "Менторство - это ценный ресурс для личного и профессионального развития. Ментор может поделиться своим опытом и знаниями, что помогает ученику развиваться быстрее. Важно находить опытных менторов и учиться у них, чтобы достичь успеха в своей карьере."
},
{
  "userId": 1,
  "avatar": "https://cs16planet.ru/steam-avatars/2881",
  "id": 17,
  "title": "искусство принятия решений",
  "body": "Принятие решений - важный аспект нашей жизни. Умение анализировать информацию, взвешивать альтернативы и принимать решения, которые соответствуют нашим целям, способствует успешному развитию. Помните, что даже неправильное решение может быть ценным опытом."
},
{
  "userId": 1,
  "avatar": "https://cs16planet.ru/steam-avatars/2881",
  "id": 18,
  "title": "как сохранить баланс между работой и личной жизнью",
  "body": "Сохранение баланса между работой и личной жизнью важно для здоровья и благополучия. Важно уделять время себе, близким и хобби, не забывая обязанности на работе. Этот баланс помогает уменьшить стресс и улучшить качество жизни."
},
{
  "userId": 1,
  "avatar": "https://cs16planet.ru/steam-avatars/2881",
  "id": 19,
  "title": "как преодолеть творческий кризис",
  "body": "Творческий кризис - это нормальное явление в жизни любого творческого человека. Важно не паниковать, а искать новые источники вдохновения. Экспериментируйте, общайтесь с другими творческими людьми и не бойтесь неудач. Творческий кризис - это возможность для роста и развития."
},
{
  "userId": 1,
  "avatar": "https://cs16planet.ru/steam-avatars/2881",
  "id": 20,
  "title": "как найти свое призвание",
  "body": "Поиск своего призвания - важный этап в жизни каждого человека. Откройте свои страсти, интересы и способности. Слушайте свое сердце и стремитесь к тому, что приносит вам удовлетворение и смысл. Найдя свое призвание, вы будете более счастливы и удовлетворены своей жизнью."
},
{
  "userId": 21,
  "avatar": "https://cs16planet.ru/steam-avatars/790",
  "id": 21,
  "title": "Путь к мудрости",
  "body": "Мудрость - это результат опыта и учения. Идите своим путем, и каждый день приближайтесь к мудрости, делая ошибки и извлекая уроки."
  },
  {
  "userId": 22,
  "avatar": "https://cs16planet.ru/steam-avatars/517",
  "id": 22,
  "title": "Сила внутреннего спокойствия",
  "body": "Спокойствие - это ваше внутреннее богатство. Научитесь находить гармонию внутри себя, и внешний мир перестанет вас беспокоить."
  },
  {
  "userId": 23,
  "avatar": "https://cs16planet.ru/steam-avatars/134",
  "id": 23,
  "title": "Значение дружбы",
  "body": "Друзья - это сокровище, которое стоит беречь. Дружба приносит радость, поддержку и надежность в нашей жизни."
  },
  {
  "userId": 24,
  "avatar": "https://cs16planet.ru/steam-avatars/178",
  "id": 24,
  "title": "Вдохновение в искусстве",
  "body": "Искусство способно вдохновить и перенести в другой мир. Посещайте выставки, слушайте музыку и находите вдохновение в каждом произведении искусства."
  },
  {
  "userId": 25,
  "avatar": "https://cs16planet.ru/steam-avatars/761",
  "id": 25,
  "title": "Путешествие к самому себе",
  "body": "Путешествие - это не только физическое перемещение, но и путь к самому себе. Открывайте новые места и возможности, исследуя мир и себя."
  },
  {
    "userId": 26,
    "avatar": "https://cs16planet.ru/steam-avatars/79",
    "id": 26,
    "title": "Секреты позитивного мышления",
    "body": "Позитивное мышление - это ключ к счастью. Учите себя видеть хорошее во всем, и ваша жизнь наполнится радостью и благополучием."
    },
    {
    "userId": 27,
    "avatar": "https://cs16planet.ru/steam-avatars/1456",
    "id": 27,
    "title": "Сила самодисциплины",
    "body": "Самодисциплина позволяет достичь любых целей. Ставьте перед собой задачи и придерживайтесь плана, и вы удивитесь своим достижениям."
    },
    {
    "userId": 28,
    "avatar": "https://cs16planet.ru/steam-avatars/1123",
    "id": 28,
    "title": "Загадки Вселенной",
    "body": "Вселенная полна загадок и тайн. Исследуйте ее и задавайтесь вопросами. Каждое открытие приближает нас к пониманию мироздания."
    },
    {
    "userId": 29,
    "avatar": "https://cs16planet.ru/steam-avatars/189",
    "id": 29,
    "title": "Поддержка в трудные времена",
    "body": "В трудные моменты важно иметь поддержку близких. Не стесняйтесь обращаться за помощью и поддерживать друг друга."
    },
    {
    "userId": 30,
    "avatar": "https://cs16planet.ru/steam-avatars/416",
    "id": 30,
    "title": "Загадочная сущность времени",
    "body": "Время - это загадочное понятие, которое влияет на нашу жизнь. Управляйте им мудро, цените каждый момент и не забывайте о будущем."
  },
  
  
{
  "userId": 31,
  "avatar": "https://cs16planet.ru/steam-avatars/3",
  "id": 31,
  "title": "Свет внутри вас",
  "body": "Свет и мудрость находятся внутри вас. Откройте свой внутренний потенциал, и вы сможете светить ярче, чем звезды на небесах."
  },
  {
  "userId": 32,
  "avatar": "https://cs16planet.ru/steam-avatars/11",
  "id": 32,
  "title": "Загадки человеческой души",
  "body": "Душа человека - это загадка, которую можно исследовать всю жизнь. Познайте себя глубже, и вы обретете гармонию и понимание."
  },
  {
  "userId": 33,
  "avatar": "https://cs16planet.ru/steam-avatars/4",
  "id": 33,
  "title": "Сила слова",
  "body": "Слова обладают огромной силой. Используйте их мудро, чтобы приносить добро и вдохновение другим."
  },
  {
  "userId": 34,
  "avatar": "https://cs16planet.ru/steam-avatars/23",
  "id": 34,
  "title": "Путь к гармонии",
  "body": "Гармония - это баланс между разными аспектами жизни. Стремитесь к гармонии в работе, отношениях и самосовершенствовании."
  },
  {
  "userId": 35,
  "avatar": "https://cs16planet.ru/steam-avatars/19",
  "id": 35,
  "title": "Секрет успеха",
  "body": "Секрет успеха заключается в упорстве и вере в себя. Никогда не останавливайтесь, и вы достигнете своих целей."
  },
  
{
  "userId": 36,
  "avatar": "https://cs16planet.ru/steam-avatars/36",
  "id": 36,
  "title": "Счастье в моменте",
  "body": "Счастье часто скрыто в маленьких моментах. Наслаждайтесь каждым днем, и вы обогатите свою жизнь яркими воспоминаниями."
  },
  {
  "userId": 37,
  "avatar": "https://cs16planet.ru/steam-avatars/37",
  "id": 37,
  "title": "Секреты вдохновения",
  "body": "Вдохновение можно найти во всем. Откройтесь новым идеям, местам и людям, и вы обогатите свою жизнь невероятными впечатлениями."
  },
  {
  "userId": 38,
  "avatar": "https://cs16planet.ru/steam-avatars/38",
  "id": 38,
  "title": "Смысл приключений",
  "body": "Приключения - это способ расширить горизонты и найти новые грани себя. Не бойтесь идти в неизведанные места и делать открытия."
  },
  {
  "userId": 39,
  "avatar": "https://cs16planet.ru/steam-avatars/39",
  "id": 39,
  "title": "Значение семьи",
  "body": "Семья - это опора и источник любви. Цените своих близких и уделяйте им внимание, ведь семья - это навсегда."
  },
  {
  "userId": 40,
  "avatar": "https://cs16planet.ru/steam-avatars/40",
  "id": 40,
  "title": "Секреты улучшения мира",
  "body": "Улучшение мира начинается с вас. Практикуйте доброту, справедливость и сострадание, и вы сделаете мир ярче и добрее."
  },
  {
    "userId": 41,
    "avatar": "https://cs16planet.ru/steam-avatars/41",
    "id": 41,
    "title": "Гармония с природой",
    "body": "Соединитесь с природой и найдите гармонию. Путешествуйте в живописные места, заботьтесь о окружающей среде и цените природные красоты."
    },
    {
    "userId": 42,
    "avatar": "https://cs16planet.ru/steam-avatars/42",
    "id": 42,
    "title": "Сила момента",
    "body": "Момент сейчас - единственное, что у вас есть. Наслаждайтесь им, и вы ощутите, как жизнь наполняется смыслом и радостью."
    },
    {
    "userId": 43,
    "avatar": "https://cs16planet.ru/steam-avatars/43",
    "id": 43,
    "title": "Загадки человеческого разума",
    "body": "Разум человека - это удивительное явление. Исследуйте его возможности, учите новое и стремитесь к пониманию мира."
    },
    {
    "userId": 44,
    "avatar": "https://cs16planet.ru/steam-avatars/44",
    "id": 44,
    "title": "Свет в конце туннеля",
    "body": "Даже в самые темные моменты жизни существует свет в конце туннеля. Верьте в себя и свою способность преодолевать трудности."
    },
    {
    "userId": 45,
    "avatar": "https://cs16planet.ru/steam-avatars/45",
    "id": 45,
    "title": "Секреты креативности",
    "body": "Креативность - это искусство находить новые решения. Развивайте свой творческий потенциал и видите мир в новых цветах."
    },
    {
    "userId": 46,
    "avatar": "https://cs16planet.ru/steam-avatars/46",
    "id": 46,
    "title": "Смысл стремления",
    "body": "Стремление к чему-то большему - это двигатель жизни. Устанавливайте цели и идите к ним, и вы обретете смысл и удовлетворение."
    },
    {
    "userId": 47,
    "avatar": "https://cs16planet.ru/steam-avatars/47",
    "id": 47,
    "title": "Сила простоты",
    "body": "Простота - это ключ к пониманию. Упрощайте жизнь, и вы обнаружите, что счастье часто скрыто в небольших радостях."
    },
    {
    "userId": 48,
    "avatar": "https://cs16planet.ru/steam-avatars/48",
    "id": 48,
    "title": "Загадки межзвездного пространства",
    "body": "Мир космоса полон загадок. Исследуйте звезды, галактики и черные дыры, и вы поймете, насколько велик и загадочен Вселенная."
    },
    {
    "userId": 49,
    "avatar": "https://cs16planet.ru/steam-avatars/49",
    "id": 49,
    "title": "Значение музыки",
    "body": "Музыка - это язык, который говорит к сердцу. Находите в ней вдохновение и радость, и позвольте ей сопровождать вас в жизни."
    },
    {
    "userId": 50,
    "avatar": "https://cs16planet.ru/steam-avatars/50",
    "id": 50,
    "title": "Секреты успеха в команде",
    "body": "Успех в командной работе зависит от сотрудничества и взаимопонимания. Развивайте навыки коммуникации и сотрудничайте с коллегами, и ваша команда добьется выдающихся результатов."
    },{
      "userId": 51,
      "avatar": "https://cs16planet.ru/steam-avatars/51",
      "id": 51,
      "title": "Сила обучения",
      "body": "Обучение - это ключ к росту и развитию. Никогда не переставайте учиться, и вы всегда будете на шаг впереди."
      },
      {
      "userId": 52,
      "avatar": "https://cs16planet.ru/steam-avatars/52",
      "id": 52,
      "title": "Загадки океана",
      "body": "Океан - это последний неисследованный континент нашей планеты. Погружайтесь в его глубины и открывайте тайны морских глубин."
      },
      {
      "userId": 53,
      "avatar": "https://cs16planet.ru/steam-avatars/53",
      "id": 53,
      "title": "Значение времени",
      "body": "Время - это наш самый драгоценный ресурс. Правильно распоряжайтесь им, и вы сможете достичь многого в жизни."
      },
      {
      "userId": 54,
      "avatar": "https://cs16planet.ru/steam-avatars/54",
      "id": 54,
      "title": "Секреты вдохновения в природе",
      "body": "Природа - это источник вдохновения и красоты. Путешествуйте по ее удивительным местам и погружайтесь в ее гармонию."
      },
      {
      "userId": 55,
      "avatar": "https://cs16planet.ru/steam-avatars/55",
      "id": 55,
      "title": "Смысл творчества",
      "body": "Творчество - это проявление вашей уникальности. Выражайте себя через искусство, музыку, слово и создавайте что-то прекрасное."
      },
      {
      "userId": 56,
      "avatar": "https://cs16planet.ru/steam-avatars/56",
      "id": 56,
      "title": "Сила природы",
      "body": "Природа обладает невероятной силой и красотой. Уважайте и берегите ее, и она принесет вам гармонию и вдохновение."
      },
      {
      "userId": 57,
      "avatar": "https://cs16planet.ru/steam-avatars/57",
      "id": 57,
      "title": "Секреты роста и развития",
      "body": "Рост и развитие - это непрерывный процесс. Стремитесь к самосовершенствованию, и вы достигнете новых вершин."
      },
      {
      "userId": 58,
      "avatar": "https://cs16planet.ru/steam-avatars/58",
      "id": 58,
      "title": "Загадки человеческой судьбы",
      "body": "Судьба каждого человека уникальна. Исследуйте свой жизненный путь и создавайте свою собственную историю."
      },
      {
      "userId": 59,
      "avatar": "https://cs16planet.ru/steam-avatars/59",
      "id": 59,
      "title": "Значение добрых поступков",
      "body": "Добрые поступки делают мир ярче. Будьте добрыми, помогайте другим и распространяйте доброту вокруг себя."
      },
      {
      "userId": 60,
      "avatar": "https://cs16planet.ru/steam-avatars/60",
      "id": 60,
      "title": "Секреты сбалансированной жизни",
      "body": "Сбалансированная жизнь - это ключ к счастью. Уделяйте время работе, отдыху, семье и саморазвитию, и вы достигнете гармонии."
      },
      {
        "userId": 61,
        "avatar": "https://cs16planet.ru/steam-avatars/61",
        "id": 61,
        "title": "Секреты эффективного управления временем",
        "body": "Управление временем - это искусство. Планируйте свой день, ставьте приоритеты и учитеся распределять время мудро."
        },
        {
        "userId": 62,
        "avatar": "https://cs16planet.ru/steam-avatars/62",
        "id": 62,
        "title": "Загадки человеческих отношений",
        "body": "Отношения между людьми - это сложная головоломка. Разгадывайте ее, учитеся общаться и создавать гармоничные связи."
        },
        {
        "userId": 63,
        "avatar": "https://cs16planet.ru/steam-avatars/63",
        "id": 63,
        "title": "Значение мечты",
        "body": "Мечты - это двигатель прогресса. Верьте в свои мечты, и они могут стать реальностью."
        },
        {
        "userId": 64,
        "avatar": "https://cs16planet.ru/steam-avatars/64",
        "id": 64,
        "title": "Сила улыбки",
        "body": "Улыбка - это животворящая сила. Улыбайтесь миру, и мир улыбнется вам в ответ."
        },
        {
        "userId": 65,
        "avatar": "https://cs16planet.ru/steam-avatars/65",
        "id": 65,
        "title": "Секреты достижения гармонии внутри себя",
        "body": "Гармония внутри вас - это ключ к внешней гармонии. Практикуйте медитацию, размышления и находите баланс в своей душе."
        },
        {
        "userId": 66,
        "avatar": "https://cs16planet.ru/steam-avatars/66",
        "id": 66,
        "title": "Загадки человеческой силы воли",
        "body": "Сила воли способна сделать невозможное. Укрепляйте свою силу воли, и вы сможете достичь любых целей."
        },
        {
        "userId": 67,
        "avatar": "https://cs16planet.ru/steam-avatars/67",
        "id": 67,
        "title": "Значение прощения",
        "body": "Прощение освобождает душу от груза обид и ненависти. Прощайте и позволяйте себе идти дальше без обузы прошлого."
        },
        {
        "userId": 68,
        "avatar": "https://cs16planet.ru/steam-avatars/68",
        "id": 68,
        "title": "Секреты эмоционального интеллекта",
        "body": "Эмоциональный интеллект - это способность понимать и управлять своими эмоциями. Развивайте ее, и вы сможете лучше взаимодействовать с окружающими."
        },
        {
        "userId": 69,
        "avatar": "https://cs16planet.ru/steam-avatars/69",
        "id": 69,
        "title": "Значение здоровых привычек",
        "body": "Здоровые привычки - это основа крепкого тела и духа. Заботьтесь о своем здоровье, и вы будете радоваться жизни долго и с удовольствием."
        },
        {
        "userId": 70,
        "avatar": "https://cs16planet.ru/steam-avatars/70",
        "id": 70,
        "title": "Секреты успешного лидерства",
        "body": "Лидерство - это искусство вдохновлять и руководить другими. Развивайте навыки лидера и помогайте своей команде достигать выдающихся результатов."
        }
  
  ]